export default `그것은 흡사 부활절날 여러 종류에서 일제히 울려오는 조악과도 같이 즐겁고 경쾌한 소리였습니다.
우리 아가씨가 노새 등에 실린 버들고리 사이에 의젓이 올라타고 몸소 나타난 것입니다.
맑은 산 정기와, 소나기 뒤에 싸늘하게 씻긴 공기를 씌어 얼굴이 온통 발갛게 상기되어 있었습니다.
꼬마는 앓아 누워 있고, 노라드 아주머니는 휴가를 얻어 자기 아이들을 보러 갔다는 것이었습니다.
오, 고 귀여운 모습! 아무리 바라보아도 내 눈은 지칠 줄을 몰랐습니다.
그때까지 그렇게 가까이 아가씨를 바라본 적이 없었다는 것도 사실입니다.
그런데, 지금 그 아가씨가 바로 내 눈앞에 와 있는 것입니다.
그러나, 그 순간 나는 어찌 당황했던지, 한 마디도 대답이 선뜻 나오질 않았습니다.
그리고, 그 돌멩이 하나가 그대로 내 심장 위에 덜컥덜컥 떨어져 내리는 것 같았습니다.
바로 그때, 밑으로 내려가는 언덕배기에서 나를 부르는 소리가 들려 왔습니다.
금방 생글생글 웃던 모습은 간 데 없고, 흠뻑 물에 젖어서 추위와 공포로 우르르 떨고 있었습니다.
나로서는 힘자라는 데까지 아가씨를 안심시키려고 위로해 주는 것이 고작이었습니다.
이렇게 달래 놓고는 황급히 불을 활활 피워, 발과 시냇물에 젖은 옷을 말리게 했습니다.
그러나 가엾은 아가씨는 불을 쬐려고도, 무엇을 먹어볼 생각도 하지 않았습니다.
그리고는 구슬 같은 눈물이 글썽글썽 눈에 괴는 걸보고, 그만 나까지도 울고 싶어지는 것이었습니다.
이때까지 밤하늘이 그렇게도 유난히 깊고, 별들이 그렇게도 찬란하게 보인 적은 없었습니다.
갑자기 사립문이 삐꺽 열리면서 아름다운 스테파네트가 나타났습니다.
양들이 뒤척이는 서슬에 짚이 버스럭거리며, 혹은 잠결에 매하고 울음소리를 내는 놈도 있었습니다.
그리고, 우리 둘 이는 아무 말 없이 나란히 앉아 있었습니다.
그때, 샘물은 훨씬 더 맑은 소리로 노래 부르고, 못에는 자그마한 불꽃들이 반짝이는 것입니다.
누구나 이런 밤의 세계에 익숙하지 못한 사람은 좀 무서워질 것입니다만.
아가씨도 나를 따라 성호를 긋고는 잠시 고개를 들고 하늘을 쳐다보며 깊은 명상에 잠겼습니다.
그러니, 평지에 사는 사람들보다는 별나라에서 일어나는 일을 더 잘 알 수 있답니다.
그렇게 손으로 턱을 괸 채 염소 모피를 두르고 있는 모습은, 그대로 귀여운 천국의 목자였습니다.
어머나, 저렇게 많아! 참 기막히게 아름답구나! 저렇게 많은 별은 생전 처음이야.
그 별을 쳐다보기만 해도, 나는 지금 시각이 자정이 지났다는 걸 안답니다.
역시 남쪽으로 좀더 아래로 내려가서, 별들의 횃불인 장 드 밀랑(시리어스)이 반짝이고 있습니다.
저 별에 관해 서는 목동들 사이에 다음과 같은 얘기가 전하고 있답니다.
병아리장 은 남들보다 일찍 서둘러서 맨 먼저 떠나 윗길로 접어들었다 나요.
그래, 삼왕성은 좀 더 아래로 곧장 가로질러 마침내 병아리장을 따라갔습니다.
그러나, 게으름뱅이 장 드 밀랑은 너무 늦잠을 자다가 그만 맨 꼬리가 되었어요.
그래 불끈해 가지고 그들을 멈추게 하려고 지팡이를 냅다 던졌어요.
프로방스의 피에르의 뒤를 쫓아가서 칠년 만에 한번씩 결혼을 하는 예쁜 마글론 말입니다.`;
